const data = [
    {
        id: 1,
        name: 'Молочников',
        movies: [
            '"Скажи ей" - Александр Молочников', 
            '"Восхождение" - Лариса Шепитько', 
            '"Энни Холл" - Вуди Аллен',
            '"Лалай-Балалай" - Руслан Братов',
            '"Груз 200" -Алексей Балабанов',
            '"Хрусталев, машину!" - Алексей Герман'
        ],
        books: [
            '"Повелитель Мух" - Уильям Голдинг',
            '"Жизнь и судьба" - Василий Гроссман',
            '"История одного немца" - Себастьян Хафнер',
            '"Осень патриарха" - Габриэль Гарсиа Маркес'
        ],
    },
    {
        id: 2,
        name: 'Баунов',
        movies: [
            '"Олдбой" - Пак Чхан-ук',
            '"Игра в кальмара" - Хван Дон-хёк',
            '"Воспоминания об убийстве" - Пон Джун-хо',
            '"Поезд в Пусан" - Ён Сан-хо',
            '"Паразиты" - Пон Джун-хо'
        ],
        books: [
            '"Поэтика ранневизантийской литературы" - Сергей Аверинцев'
        ],
    },
    {
        id: 3,
        name: 'Лобков',
        movies: [
            '"Осло" - Бартлетт Шер',
        ],
        books: ['"Роковые яйца" - Михаил Афанасьевич Булгаков']
    },
    {
        id: 4,
        name: 'Noize MC',
        movies: [
            '"Сохрани мою речь навсегда" - Рома Либеров',
            '"Розыгрыш" - Андрей Кудиненко'
        ],
        books: [
            '"Воспоминания" - Надежда Мандельштам',
            '"Попытка к бегству" - Братья Стругацкие',
            '"День опричника" - Владимир Сорокин',
            '"Подстрочник" - Олег Дорман'
        ]
    },
    {
        id: 5,
        name: 'Гессен',
        books: [
            '"The Man Without A Face: The Unlikely Rise of Vladimir Putin" - Маша Гессен',
            '"The 900 Days: The Siege of Leningrad" - Harrison E. Salisbury',
            '"Сталинский нос" - Евгений Ельчин',
            '"Истоки тоталитаризма" - Ханна Арендт',
            '"Банальность зла" - Ханна Арендт',
            '"Последние дни Сталина" - Джошуа Рубинштейн'
        ]
    },
    {
        id: 6,
        name: 'Серебренников',
        movies: [
            '"Жена Чайковского" - Кирилл Серебренников',
            '"Дылда" - Кантемир Балагов',
            '"Петровы в гриппе" - Кирилл Серебренников',
            '"Ученик" - Кирилл Серебренников',
            '"Похороны сталина" - Кирилл Серебренников (спектакль)',
            '"Лето" - Кирилл Серебренников'
        ],
        books: [
            '"Чёрный монах" - Антон Павлович Чехов',
            '"Околоноля" - Владислав Сурков',
            '"Санькя" - Захар Прилепин',
            '"Обитель" - Захар Прилепин',
            '"Лимонов" - Эммануэль Каррер'
        ]
    },
    {
        id: 7,
        name: 'Яшин',
        books: [
            '"Угроза национальной безопасности" - Илья Яшин',
        ]
    },
    {
        id: 8,
        name: 'Солодников',
        movies: [
            '"Птица-Гоголь" - Сергей Нурмамед, Иван Скворцов',
            '"Русский ковчег" - Александр Сокуров',
            '"Великая красота" - Паоло Соррентино',
            '"Сладкая жизнь" - Федерико Феллини',
            '"Римские приключения" - Вуди Аллен',
            '"Римские каникулы" - Уильям Уайлер',
            '"Зеркало" - Андрей Тарковский',
            '"Сталкер" - Андрей Тарковский',
            '"Духовные голоса" - Александр Сокуров',
            '"Повинность" - Александр Сокуров',
            '"Молох" - Александр Сокуров'
        ],
        books: [
            '"Победить рак" - Катерина Гордеева',
            '"Воспоминания о войне" - Николай Никулин',
            '"Прокляты и убиты" - Виктор Астафьев',
            '"Дени́скины расска́зы" - Виктор Драгунский'
        ],
    },
]


export { data };